---
title: 首页
---
{% include head.html %}

<div class="container">
    <div class="chapter-content">
        <div class="title">7 收获</div>
        <div class="next">
                        <a href="/books/17/280738">上一章</a>
                        <a href="/books/17">目录</a>
                        <a href="/books/17/280740">下一章</a>
                    </div>
        <p>
            readx();&nbsp;&nbsp;&nbsp;&nbsp;陷入困境，很可能，这会是楚暮和秦山河的第一次也是最后一次出师。&lt;&gt;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;说时迟那时快，就在六个异族人的攻击即将临身之际，楚暮动用入境之力，融入步法，瞬间爆发，原地只留下一道如同真实的残影，瞬息被六个异族人的攻击绞碎。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“老五小心。”六个异族人的攻击落空，立刻大惊，正好看到楚暮的身影出现在秦山河的身侧，连忙大吼，提醒准备击杀秦山河的伙伴。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“死！”楚暮一剑削出，平平无奇，返璞归真，令那异族人无处闪避，眼前充斥着一口剑，遮天蔽地。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;剑光破碎，只感觉眉心一疼，大脑瞬间被绞得粉碎，连惨叫声都来不及传出，当场身亡。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;极限入境，楚暮能够连续十次爆发。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;眨眼，剩下的六个异族人又有五个死在楚暮的剑下，双方的实力，相差太大了。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;这些异族人除了为首的之外，其他每一个的实力相当于剑意三转奥义三转的剑者，力量掌控也只是达到初步入境层次，与楚暮的四转剑意四转奥义和极限入境相差十分明显。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“这人族太强，快逃。”为首的异族人趁楚暮刚斩杀最后一位伙伴之际连忙抽身后退，秦山河击溃魔眼之力清醒过来，一剑斩出，初步入境，力量全部爆发。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“滚！”异族人怒吼一声，反手一掌扫出，可怕的掌压肆虐，如山岳冲撞，破碎秦山河的攻击，可怕的力量令秦山河倒飞而出，但异族人的去势也因此而一顿，让楚暮得到攻击的时机。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“死。”楚暮一剑斩出，极限剑芒成残月洞穿虚空，瞬息跨越。破开异族人的重重防护，拦腰斩断。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;异族人发出一声凄厉惨叫，身躯被斩断两半坠落地面，黑红色血液混合内脏洒落一地，断口处的肌肉还在一抽一抽蠕动。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;异族人双手迅速的轰在地面，上半身凌空飞起，冲向楚暮，紧接着，迅速的膨胀起来，楚暮脸色一变。连忙后退，同时低喝：“秦山河，退！”<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;秦山河反应迅速，也急忙后退，同时将巨剑横在身前，剑元剑意灌注爆发。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;轰的一声，异族人的上半身膨胀到极限，爆炸开去，惊天动地。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;血骨碎肉夹杂可怕的力量激射四面八方。强劲的气流冲击开去，袭卷一切，方圆百米之内尽数被覆盖。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;楚暮先知先觉，退出爆炸范围。秦山河则慢了一步，被强横的力量冲击，巨剑震动，上面的力量被击溃。整个人仿佛被巨人的手掌拍击似的倒飞而出，胸口发闷，忍不住的吐出一口鲜血。跌落在地。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;爆炸的力量极强，另外几具处于爆炸范围内的尸体被炸得支离破碎不成形状。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;暗褐色的地面，四处坑坑洼洼，十分残破。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;秦山河起身，取出丹药吞下，治疗内伤，脸色有点苍白有些后怕的样子。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;楚暮扫了一眼，八个异族人都不成形状了，飞速行动取下八个异族人的空间戒指，与秦山河迅速离开现场。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;施展身法飞奔一刻钟后两人停下，楚暮取下临时战绩剑令查看起来，顿时一惊，只见临时战绩剑令上显示的战绩点丝毫不低。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;三十二！<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“怎么样，有多少战绩点？”秦山河一边揉着胸口一边问道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“三十二。”楚暮将临时战绩剑令重新挂在腰间，这东西必须这样挂在外面才能够生效。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“三十二点。”秦山河一怔，突然觉得，获得一千战绩点，似乎也不是特别特别困难的事情啊。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x8fd9;&amp;#x516b;&amp;#x4e2a;&amp;#x5f02;&amp;#x65cf;&amp;#x4eba;&amp;#x6bcf;&amp;#x4e00;&amp;#x4e2a;&amp;#x7684;&amp;#x5b9e;&amp;#x529b;&amp;#xff0c;&amp;#x90fd;&amp;#x76f8;&amp;#x5f53;&amp;#x4e8e;&amp;#x5251;&amp;#x610f;&amp;#x4e09;&amp;#x8f6c;&amp;#x5965;&amp;#x4e49;&amp;#x4e09;&amp;#x8f6c;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#xff0c;&amp;#x8ba1;&amp;#x7b97;&amp;#x4e00;&amp;#x4e0b;&amp;#xff0c;&amp;#x6bcf;&amp;#x4e2a;&amp;#x5f02;&amp;#x65cf;&amp;#x4eba;&amp;#x7ed9;&amp;#x6211;&amp;#x4eec;&amp;#x56db;&amp;#x4e2a;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#x3002;&amp;#x201d;&amp;#x695a;&amp;#x66ae;&amp;#x9053;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x4e00;&amp;#x4e2a;&amp;#x56db;&amp;#x70b9;&amp;#xff0c;&amp;#x8981;&amp;#x83b7;&amp;#x5f97;&amp;#x4e00;&amp;#x5343;&amp;#x70b9;&amp;#x5c31;&amp;#x9700;&amp;#x8981;&amp;#x65a9;&amp;#x6740;&amp;#x4e24;&amp;#x767e;&amp;#x4e94;&amp;#x5341;&amp;#x4e2a;&amp;#x3002;&amp;#x201d;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x9053;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x4e0d;&amp;#x80fd;&amp;#x8fd9;&amp;#x4e48;&amp;#x8ba1;&amp;#x7b97;&amp;#x3002;&amp;#x201d;&amp;#x695a;&amp;#x66ae;&amp;#x6447;&amp;#x6447;&amp;#x5934;&amp;#xff1a;&amp;#x201c;&amp;#x6211;&amp;#x60f3;&amp;#xff0c;&amp;#x5b9e;&amp;#x529b;&amp;#x8d8a;&amp;#x9ad8;&amp;#x7684;&amp;#x5f02;&amp;#x65cf;&amp;#x4eba;&amp;#xff0c;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#x4e5f;&amp;#x4f1a;&amp;#x8d8a;&amp;#x9ad8;&amp;#xff0c;&amp;#x6bd4;&amp;#x5982;&amp;#x76f8;&amp;#x5f53;&amp;#x4e8e;&amp;#x56db;&amp;#x8f6c;&amp;#x5251;&amp;#x610f;&amp;#x56db;&amp;#x8f6c;&amp;#x5965;&amp;#x4e49;&amp;#x5251;&amp;#x8005;&amp;#x5b9e;&amp;#x529b;&amp;#x7684;&amp;#x5f02;&amp;#x65cf;&amp;#x4eba;&amp;#xff0c;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#x5c31;&amp;#x5728;&amp;#x56db;&amp;#x70b9;&amp;#x4e4b;&amp;#x4e0a;&amp;#xff0c;&amp;#x53ea;&amp;#x4e0d;&amp;#x8fc7;&amp;#x4e0d;&amp;#x77e5;&amp;#x9053;&amp;#x662f;&amp;#x51e0;&amp;#x70b9;&amp;#x3002;&amp;#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x770b;&amp;#x8d77;&amp;#x6765;&amp;#xff0c;&amp;#x8981;&amp;#x83b7;&amp;#x5f97;&amp;#x4e00;&amp;#x5343;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#xff0c;&amp;#x597d;&amp;#x50cf;&amp;#x4e5f;&amp;#x4e0d;&amp;#x662f;&amp;#x96be;&amp;#x4ee5;&amp;#x505a;&amp;#x5230;&amp;#x7684;&amp;#x4e8b;&amp;#x60c5;&amp;#x3002;&amp;#x201d;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x8bf4;&amp;#x51fa;&amp;#x5185;&amp;#x5fc3;&amp;#x7684;&amp;#x60f3;&amp;#x6cd5;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x4e0d;&amp;#xff0c;&amp;#x4f60;&amp;#x8981;&amp;#x60f3;&amp;#x4e00;&amp;#x60f3;&amp;#xff0c;&amp;#x90a3;&amp;#x4e9b;&amp;#x4e0d;&amp;#x5165;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#xff0c;&amp;#x7edd;&amp;#x5927;&amp;#x591a;&amp;#x6570;&amp;#x7684;&amp;#x5b9e;&amp;#x529b;&amp;#x90fd;&amp;#x4e0d;&amp;#x5f3a;&amp;#xff0c;&amp;#x57fa;&amp;#x672c;&amp;#x90fd;&amp;#x662f;&amp;#x4e00;&amp;#x8f6c;&amp;#x5251;&amp;#x610f;&amp;#x5965;&amp;#x4e49;&amp;#x4e8c;&amp;#x8f6c;&amp;#x5251;&amp;#x610f;&amp;#x5965;&amp;#x4e49;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#xff0c;&amp;#x7a0d;&amp;#x6709;&amp;#x80fd;&amp;#x591f;&amp;#x8fbe;&amp;#x5230;&amp;#x4e09;&amp;#x8f6c;&amp;#x5251;&amp;#x610f;&amp;#x5965;&amp;#x4e49;&amp;#x7684;&amp;#x4eba;&amp;#x3002;&amp;#x201d;&amp;#x695a;&amp;#x66ae;&amp;#x9053;&amp;#xff1a;&amp;#x201c;&amp;#x4ee5;&amp;#x4ed6;&amp;#x4eec;&amp;#x7684;&amp;#x5b9e;&amp;#x529b;&amp;#xff0c;&amp;#x906d;&amp;#x9047;&amp;#x8fd9;&amp;#x6837;&amp;#x5b9e;&amp;#x529b;&amp;#x7684;&amp;#x5f02;&amp;#x65cf;&amp;#x4eba;&amp;#xff0c;&amp;#x5982;&amp;#x679c;&amp;#x6570;&amp;#x91cf;&amp;#x4e0d;&amp;#x5982;&amp;#x5bf9;&amp;#x65b9;&amp;#xff0c;&amp;#x5f88;&amp;#x53ef;&amp;#x80fd;&amp;#x53cd;&amp;#x800c;&amp;#x88ab;&amp;#x730e;&amp;#x6740;&amp;#xff0c;&amp;#x8fde;&amp;#x4e00;&amp;#x4e2a;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#x4e5f;&amp;#x5f97;&amp;#x4e0d;&amp;#x5230;&amp;#xff0c;&amp;#x5c31;&amp;#x7b97;&amp;#x662f;&amp;#x6210;&amp;#x529f;&amp;#x7684;&amp;#x730e;&amp;#x6740;&amp;#x5bf9;&amp;#x65b9;&amp;#xff0c;&amp;#x4e5f;&amp;#x4e0d;&amp;#x80fd;&amp;#x4fdd;&amp;#x8bc1;&amp;#x6bcf;&amp;#x4e00;&amp;#x6b21;&amp;#x90fd;&amp;#x5982;&amp;#x6b64;&amp;#x3002;&amp;#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x95fb;&amp;#x8a00;&amp;#xff0c;&amp;#x70b9;&amp;#x70b9;&amp;#x5934;&amp;#xff0c;&amp;#x60f3;&amp;#x60f3;&amp;#x4e5f;&amp;#x662f;&amp;#xff0c;&amp;#x54ea;&amp;#x9;&amp;#x6709;&amp;#x90a3;&amp;#x4e48;&amp;#x7b80;&amp;#x5355;&amp;#xff0c;&amp;#x5047;&amp;#x5982;&amp;#x4e0d;&amp;#x662f;&amp;#x695a;&amp;#x66ae;&amp;#x5b9e;&amp;#x529b;&amp;#x591f;&amp;#x5f3a;&amp;#x5927;&amp;#xff0c;&amp;#x4ed6;&amp;#x8fd9;&amp;#x6761;&amp;#x5c0f;&amp;#x547d;&amp;#x5c31;&amp;#x4ea4;&amp;#x5f85;&amp;#x5728;&amp;#x8fd9;&amp;#x9;&amp;#x4e86;&amp;#xff0c;&amp;#x4f55;&amp;#x8c08;&amp;#x83b7;&amp;#x5f97;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x5f80;&amp;#x5f80;&amp;#x90a3;&amp;#x4e9b;&amp;#x5b9e;&amp;#x529b;&amp;#x5f3a;&amp;#x5927;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#xff0c;&amp;#x90fd;&amp;#x4f1a;&amp;#x5404;&amp;#x4e2a;&amp;#x6218;&amp;#x961f;&amp;#x7ed9;&amp;#x62db;&amp;#x63fd;&amp;#x6536;&amp;#x7f57;&amp;#x4e86;&amp;#xff0c;&amp;#x4e0d;&amp;#x5982;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#xff0c;&amp;#x5927;&amp;#x90e8;&amp;#x5206;&amp;#x8fd8;&amp;#x771f;&amp;#x7684;&amp;#x4e0d;&amp;#x600e;&amp;#x4e48;&amp;#x5389;&amp;#x5bb3;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x4f55;&amp;#x51b5;&amp;#xff0c;&amp;#x8bb8;&amp;#x591a;&amp;#x5251;&amp;#x8005;&amp;#x8db3;&amp;#x89c1;&amp;#x4e0d;&amp;#x5165;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x76ee;&amp;#x7684;&amp;#xff0c;&amp;#x4e5f;&amp;#x4ec5;&amp;#x4ec5;&amp;#x662f;&amp;#x60f3;&amp;#x51ed;&amp;#x501f;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x540d;&amp;#x4e49;&amp;#xff0c;&amp;#x7528;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#x8fdb;&amp;#x5165;&amp;#x90a3;&amp;#x4e9b;&amp;#x4fee;&amp;#x70bc;&amp;#x5723;&amp;#x5730;&amp;#x63d0;&amp;#x5347;&amp;#x5b9e;&amp;#x529b;&amp;#xff0c;&amp;#x7b49;&amp;#x5230;&amp;#x8db3;&amp;#x591f;&amp;#x5f3a;&amp;#x5927;&amp;#x65f6;&amp;#x518d;&amp;#x52a0;&amp;#x5165;&amp;#x6b63;&amp;#x5f0f;&amp;#x6218;&amp;#x961f;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x4e0d;&amp;#x7ba1;&amp;#x600e;&amp;#x4e48;&amp;#x8bf4;&amp;#xff0c;&amp;#x7b2c;&amp;#x4e00;&amp;#x6b21;&amp;#x730e;&amp;#x6740;&amp;#xff0c;&amp;#x6211;&amp;#x4eec;&amp;#x5c31;&amp;#x83b7;&amp;#x5f97;&amp;#x4e09;&amp;#x5341;&amp;#x4e8c;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#xff0c;&amp;#x8fd9;&amp;#x662f;&amp;#x4e00;&amp;#x4e2a;&amp;#x826f;&amp;#x597d;&amp;#x7684;&amp;#x5f00;&amp;#x7aef;&amp;#xff0c;&amp;#x76f8;&amp;#x4fe1;&amp;#x4ee5;&amp;#x6211;&amp;#x4eec;&amp;#x7684;&amp;#x5b9e;&amp;#x529b;&amp;#xff0c;&amp;#x53ea;&amp;#x8981;&amp;#x5c0f;&amp;#x5fc3;&amp;#x4e00;&amp;#x4e9b;&amp;#xff0c;&amp;#x4e0d;&amp;#x8981;&amp;#x597d;&amp;#x9ad8;&amp;#x9a9b;&amp;#x8fdc;&amp;#xff0c;&amp;#x5b9a;&amp;#x7136;&amp;#x53ef;&amp;#x4ee5;&amp;#x83b7;&amp;#x53d6;&amp;#x4e00;&amp;#x5343;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#xff0c;&amp;#x8ba9;&amp;#x6211;&amp;#x4eec;&amp;#x7684;&amp;#x9707;&amp;#x5929;&amp;#x6218;&amp;#x961f;&amp;#x6210;&amp;#x4e3a;&amp;#x6b63;&amp;#x5f0f;&amp;#x6218;&amp;#x961f;&amp;#x3002;&amp;#x201d;&amp;#x695a;&amp;#x66ae;&amp;#x9053;&amp;#xff0c;&amp;#x65e2;&amp;#x7136;&amp;#x6210;&amp;#x7acb;&amp;#x4e86;&amp;#x9707;&amp;#x5929;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x4ed6;&amp;#x4f5c;&amp;#x4e3a;&amp;#x603b;&amp;#x961f;&amp;#x957f;&amp;#xff0c;&amp;#x5c31;&amp;#x8981;&amp;#x4e3a;&amp;#x9707;&amp;#x5929;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x53d1;&amp;#x5c55;&amp;#x8003;&amp;#x8651;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x4e0d;&amp;#x77e5;&amp;#x9053;&amp;#x90a3;&amp;#x516b;&amp;#x4e2a;&amp;#x5f02;&amp;#x65cf;&amp;#x4eba;&amp;#x662f;&amp;#x4ec0;&amp;#x4e48;&amp;#x79cd;&amp;#x65cf;&amp;#x7684;&amp;#xff1f;&amp;#x7adf;&amp;#x7136;&amp;#x53ef;&amp;#x4ee5;&amp;#x7528;&amp;#x5;&amp;#x773c;&amp;#x53d1;&amp;#x51fa;&amp;#x610f;&amp;#x5ff5;&amp;#x653b;&amp;#x51fb;&amp;#x3002;&amp;#x201d;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x70b9;&amp;#x70b9;&amp;#x5934;&amp;#xff0c;&amp;#x8bdd;&amp;#x9898;&amp;#x8f6c;&amp;#x79fb;&amp;#x5230;&amp;#x90a3;&amp;#x516b;&amp;#x4e2a;&amp;#x5f02;&amp;#x65cf;&amp;#x4eba;&amp;#x8eab;&amp;#x4e0a;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x695a;&amp;#x66ae;&amp;#x56de;&amp;#x60f3;&amp;#x7740;&amp;#xff0c;&amp;#x5728;&amp;#x6210;&amp;#x7acb;&amp;#x6218;&amp;#x961f;&amp;#x4e4b;&amp;#x540e;&amp;#xff0c;&amp;#x8fdb;&amp;#x5165;&amp;#x8840;&amp;#x8272;&amp;#x8352;&amp;#x539f;&amp;#x4e4b;&amp;#x524d;&amp;#xff0c;&amp;#x5f97;&amp;#x77e5;&amp;#x5728;&amp;#x8840;&amp;#x8272;&amp;#x8352;&amp;#x539f;&amp;#x4e2d;&amp;#x4f1a;&amp;#x906d;&amp;#x9047;&amp;#x5f02;&amp;#x65cf;&amp;#xff0c;&amp;#x695a;&amp;#x66ae;&amp;#x5c31;&amp;#x4e86;&amp;#x89e3;&amp;#x4e86;&amp;#x4e00;&amp;#x4e0b;&amp;#x4eba;&amp;#x65cf;&amp;#x5916;&amp;#x7684;&amp;#x5404;&amp;#x4e2a;&amp;#x79cd;&amp;#x65cf;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x4ed6;&amp;#x4eec;&amp;#x5e94;&amp;#x8be5;&amp;#x662f;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x7684;&amp;#x4eba;&amp;#x3002;&amp;#x201d;&amp;#x695a;&amp;#x66ae;&amp;#x9053;&amp;#xff1a;&amp;#x201c;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x7684;&amp;#x7279;&amp;#x70b9;&amp;#x5c31;&amp;#x662f;&amp;#x5916;&amp;#x5f62;&amp;#x8fd1;&amp;#x4f3c;&amp;#x6211;&amp;#x4eec;&amp;#x4eba;&amp;#x65cf;&amp;#xff0c;&amp;#x773c;&amp;#x775b;&amp;#x6bd4;&amp;#x4f8b;&amp;#x7279;&amp;#x522b;&amp;#x5927;&amp;#xff0c;&amp;#x89c6;&amp;#x529b;&amp;#x975e;&amp;#x5e38;&amp;#x597d;&amp;#xff0c;&amp;#x8fdc;&amp;#x80dc;&amp;#x6211;&amp;#x4eec;&amp;#x4eba;&amp;#x65cf;&amp;#xff0c;&amp;#x5e76;&amp;#x4e14;&amp;#x80fd;&amp;#x591f;&amp;#x4ee5;&amp;#x5;&amp;#x773c;&amp;#x5c06;&amp;#x529b;&amp;#x91cf;&amp;#x91ca;&amp;#x653e;&amp;#x800c;&amp;#x51fa;&amp;#xff0c;&amp;#x5f62;&amp;#x6210;&amp;#x9488;&amp;#x5bf9;&amp;#x7cbe;&amp;#x795e;&amp;#x4e16;&amp;#x754c;&amp;#x7684;&amp;#x653b;&amp;#x51fb;&amp;#x6216;&amp;#x8005;&amp;#x9488;&amp;#x5bf9;&amp;#x5b9e;&amp;#x4f53;&amp;#x7684;&amp;#x653b;&amp;#x51fb;&amp;#x3002;&amp;#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x7070;&amp;#x8272;&amp;#x7684;&amp;#x5c31;&amp;#x662f;&amp;#x9488;&amp;#x5bf9;&amp;#x7cbe;&amp;#x795e;&amp;#x4e16;&amp;#x754c;&amp;#x7684;&amp;#x653b;&amp;#x51fb;&amp;#xff0c;&amp;#x94f6;&amp;#x8272;&amp;#x7684;&amp;#x5c31;&amp;#x662f;&amp;#x9488;&amp;#x5bf9;&amp;#x5b9e;&amp;#x4f53;&amp;#x7684;&amp;#x653b;&amp;#x51fb;&amp;#x3002;&amp;#x201d;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x5f02;&amp;#x65cf;&amp;#x4eba;&amp;#x7684;&amp;#x5947;&amp;#x7279;&amp;#x4e4b;&amp;#x5904;&amp;#x5c31;&amp;#x5728;&amp;#x4e8e;&amp;#xff0c;&amp;#x4ed6;&amp;#x4eec;&amp;#x5177;&amp;#x5907;&amp;#x5404;&amp;#x79cd;&amp;#x5404;&amp;#x6837;&amp;#x7684;&amp;#x80fd;&amp;#x529b;&amp;#xff0c;&amp;#x8fd9;&amp;#x4e9b;&amp;#x80fd;&amp;#x529b;&amp;#x6709;&amp;#x7684;&amp;#x76f8;&amp;#x8fd1;&amp;#xff0c;&amp;#x4f46;&amp;#x5176;&amp;#x4e2d;&amp;#x8fd8;&amp;#x6709;&amp;#x660e;&amp;#x663e;&amp;#x7684;&amp;#x5dee;&amp;#x5f02;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x592a;&amp;#x53e4;&amp;#x4e16;&amp;#x754c;&amp;#xff0c;&amp;#x767e;&amp;#x65cf;&amp;#x4e4b;&amp;#x4e2d;&amp;#xff0c;&amp;#x4ee5;&amp;#x51a5;&amp;#x795e;&amp;#x65cf;&amp;#xff0c;&amp;#x5929;&amp;#x5996;&amp;#x65cf;&amp;#x548c;&amp;#x5730;&amp;#x9b54;&amp;#x65cf;&amp;#x4e09;&amp;#x5927;&amp;#x79cd;&amp;#x65cf;&amp;#x4e3a;&amp;#x5c0a;&amp;#xff0c;&amp;#x7b97;&amp;#x662f;&amp;#x5927;&amp;#x79cd;&amp;#x65cf;&amp;#xff0c;&amp;#x5176;&amp;#x4ed6;&amp;#x7684;&amp;#x79cd;&amp;#x65cf;&amp;#x5219;&amp;#x8f83;&amp;#x5f31;&amp;#xff0c;&amp;#x7edf;&amp;#x79f0;&amp;#x4e3a;&amp;#x5c0f;&amp;#x79cd;&amp;#x65cf;&amp;#xff0c;&amp;#x4eba;&amp;#x65cf;&amp;#x4e5f;&amp;#x5728;&amp;#x5176;&amp;#x5217;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x7684;&amp;#x5929;&amp;#x8d4b;&amp;#x80fd;&amp;#x529b;&amp;#xff0c;&amp;#x5c31;&amp;#x5728;&amp;#x4e8e;&amp;#x5;&amp;#x773c;&amp;#xff0c;&amp;#x4ed6;&amp;#x4eec;&amp;#x7684;&amp;#x773c;&amp;#x775b;&amp;#xff0c;&amp;#x81f3;&amp;#x5173;&amp;#x91cd;&amp;#x8981;&amp;#xff0c;&amp;#x5;&amp;#x773c;&amp;#x5931;&amp;#x53bb;&amp;#x529f;&amp;#x6548;&amp;#x7684;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x4eba;&amp;#xff0c;&amp;#x5c31;&amp;#x7b49;&amp;#x4e8e;&amp;#x5e9f;&amp;#x4e86;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x5;&amp;#x773c;&amp;#x7684;&amp;#x653b;&amp;#x51fb;&amp;#x65b9;&amp;#x5f0f;&amp;#x5230;&amp;#x5e95;&amp;#x662f;&amp;#x9488;&amp;#x5bf9;&amp;#x7cbe;&amp;#x795e;&amp;#x4e16;&amp;#x754c;&amp;#x8fd8;&amp;#x662f;&amp;#x9488;&amp;#x5bf9;&amp;#x5b9e;&amp;#x8d28;&amp;#x5219;&amp;#x4e0d;&amp;#x4e00;&amp;#x5b9a;&amp;#xff0c;&amp;#x5927;&amp;#x90e8;&amp;#x5206;&amp;#x7684;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x4eba;&amp;#x53ea;&amp;#x5177;&amp;#x5907;&amp;#x5176;&amp;#x4e2d;&amp;#x4e00;&amp;#x79cd;&amp;#xff0c;&amp;#x552f;&amp;#x6709;&amp;#x6781;&amp;#x5c11;&amp;#x6570;&amp;#x7684;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x4eba;&amp;#x624d;&amp;#x5177;&amp;#x5907;&amp;#x4e24;&amp;#x79cd;&amp;#x653b;&amp;#x51fb;&amp;#x65b9;&amp;#x5f0f;&amp;#xff0c;&amp;#x8fd9;&amp;#x7c7b;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x4eba;&amp;#xff0c;&amp;#x5f80;&amp;#x5f80;&amp;#x90fd;&amp;#x662f;&amp;#x65cf;&amp;#x4e2d;&amp;#x96be;&amp;#x5f97;&amp;#x4e00;&amp;#x51fa;&amp;#x7684;&amp;#x5929;&amp;#x624d;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x9996;&amp;#x6b21;&amp;#x65a9;&amp;#x6740;&amp;#xff0c;&amp;#x603b;&amp;#x5171;&amp;#x83b7;&amp;#x5f97;&amp;#x4e09;&amp;#x5341;&amp;#x4e8c;&amp;#x4e2a;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#xff0c;&amp;#x662f;&amp;#x9707;&amp;#x5929;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x9996;&amp;#x80dc;&amp;#xff0c;&amp;#x4e5f;&amp;#x662f;&amp;#x5f88;&amp;#x5927;&amp;#x7684;&amp;#x6536;&amp;#x83b7;&amp;#xff0c;&amp;#x56e0;&amp;#x4e3a;&amp;#x516b;&amp;#x4e2a;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x4eba;&amp;#x90fd;&amp;#x6b7b;&amp;#x5728;&amp;#x695a;&amp;#x66ae;&amp;#x7684;&amp;#x5251;&amp;#x4e0b;&amp;#xff0c;&amp;#x56e0;&amp;#x6b64;&amp;#xff0c;&amp;#x4e09;&amp;#x5341;&amp;#x4e8c;&amp;#x4e2a;&amp;#x6218;&amp;#x7ee9;&amp;#x70b9;&amp;#x5168;&amp;#x90e8;&amp;#x5f52;&amp;#x5165;&amp;#x695a;&amp;#x66ae;&amp;#x7684;&amp;#x4e34;&amp;#x65f6;&amp;#x6218;&amp;#x7ee9;&amp;#x5251;&amp;#x4ee4;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x63a5;&amp;#x7740;&amp;#xff0c;&amp;#x695a;&amp;#x66ae;&amp;#x5c06;&amp;#x516b;&amp;#x4e2a;&amp;#x9b54;&amp;#x773c;&amp;#x65cf;&amp;#x4eba;&amp;#x7684;&amp;#x7a7a;&amp;#x95f4;&amp;#x6212;&amp;#x6307;&amp;#x53d6;&amp;#x51fa;&amp;#x6765;&amp;#xff0c;&amp;#x7ed9;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x56db;&amp;#x4e2a;&amp;#xff0c;&amp;#x9a6c;&amp;#x4e0a;&amp;#x63a2;&amp;#x5165;&amp;#x7cbe;&amp;#x795e;&amp;#x610f;&amp;#x5ff5;&amp;#xff0c;&amp;#x67e5;&amp;#x770b;&amp;#x8d77;&amp;#x6765;&amp;#x3002;<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;魔眼族人已经死亡，空间戒指内的精神烙印自然消散，轻易之间，楚暮和秦山河的意念之力就进入空间戒指之内。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;戒指当中，有一些顶尖的王品剑器，也有少数的元晶，还有丹药和一些金属等等。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;元晶，就是灵石的结晶，太古世界的规则更加完善等等，极品灵石就是极限了，不像古剑大陆，还会出现王品灵石。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;虽然没有王品灵石，却有元晶，下品元晶相当于王品灵石，下品元晶内的灵力比王品灵石更加精纯，而且，元晶内所蕴含的力量非常纯粹，适用于任何种族。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;极品灵石，楚暮倒是有一些，不算少，但是这元晶，他可是一块也没有。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;因为元晶的特殊性，楚暮也能够利用元晶进行修炼。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;八个空间戒指内的东西，都放进楚暮的空间戒指之内，按照秦山河的话，一则楚暮是总队长，战利品理应由他保管，再做分配，二则八个魔眼族人全部是楚暮所杀，连他的性命也是楚暮所救，楚暮也没有推拒，这些东西，还是要用在震天战队的发展上。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“休息一下，恢复力量再走。”楚暮道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你先恢复，我望风。”秦山河道，有了刚才被偷袭的经验，他觉得不能两个人都休息，要轮流。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;楚暮也没有反对，马上盘腿坐下，恢复方才战斗所消耗的力量。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;时间一点点过去，秦山河的内伤也随着丹药之力的化解吸收而一点点的治愈，两个时辰后，楚暮的力量完全恢复，达到巅峰。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;“你恢复吧。”楚暮睁开双眼，道。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;秦山河当即盘腿坐下，运转功法，恢复剑元，他的剑元消耗较少，因此不到半个时辰就恢复，接下去则是恢复精神意念，因为在于魔眼族人的魔眼之力对抗中，消耗了许多意念之力。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;随着时间流逝，天色渐渐转暗，血色荒原毕竟是在太古世界的大地之上，日升月落，一切白昼黑夜的交替，都和太古世界密切相关。<br /><br />&nbsp;&nbsp;&nbsp;&nbsp;血色荒原的夜晚，比白昼时，更加危险。
</br>
</br>
</br>
</br>
        </p>
        <div class="next">
                            <a href="/books/17/280738">上一章</a>
                        <a href="/books/17">目录</a>
                            <a href="/books/17/280740">下一章</a>
                    </div>
    </div>
</div>

{% include foot.html %}

