---
title: 首页
---
{% include head.html %}

<div class="container">
    <div class="chapter-content">
        <div class="title">4 司空战约战</div>
        <div class="next">
                        <a href="/books/17/280735">上一章</a>
                        <a href="/books/17">目录</a>
                        <a href="/books/17/280737">下一章</a>
                    </div>
        <p>
            readx();&nbsp;&nbsp;&nbsp;&nbsp;空气仿佛变成大海，狂风暴雨来临，呼啸着，咆哮着。&lt;&gt;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;可怕的气息，从金焱雷体内散发而出，袭卷四面八方，除了同为神凝境的剑者之外，其他剑者，纷纷觉得压抑觉得难受，体内的剑元被镇压，龟缩在丹田之内无法动弹，他们的血液也几乎停止流动，连思维都凝固了yiyang。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;神凝境剑者可怕非常，单单释放出气势，就足以震慑这些精英弟子，让他们失去一切反抗能力，任人宰割。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;天威煌煌，神凝压制。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;楚暮满脸凝重，调动全部的精神意念抗衡，精神世界内的意念之星，疯狂闪烁。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;弑神战队和屠妖战队的两个剑者，则是冷眼旁观。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“这就是所谓的神凝境剑者吗，只会以势压人，欺负后辈，可悲可笑。”一道淡漠的声音陡然响起，锋芒无铸，其中的讥讽味道浓烈，让金焱雷的脸色大变，转头看去，眼中寒光如剑芒逼射长空。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“司空战！”金焱雷神色变得隐晦。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;弑神战队和屠妖战队的两个剑者看到司空战，也是脸色一变，目光闪烁。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“三大超级战队，不过如此。”司空战一步一步走来，淡漠的语气带着丝丝高高在上，却不知道为何，让三大超级战队的剑者敢怒不敢言。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;金焱雷收敛针对楚暮的庞大气势，盯着司空战：“司空战，你爱加入哪个战队就加入哪个战队，与我无关，也与斩魔战队无关，不过，我希望你摆正自己的位置，不要来挑衅我斩魔战队。”<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;楚暮心头一动，司空战的实力非同一般，天赋潜力也很惊人。但这无法成为金焱雷等人忌惮的理由，只有一种解释，司空战的出身非同小可，三大超级战队也不愿意与之为敌。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“你还不配我挑衅。”司空战瞥了金焱雷一眼，语气还是那么的淡漠，视线转移落在楚暮脸上，眼底闪过一抹笑意：“你终于来了，我们之间的较量，也可以开始了。”<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;金焱雷的脸色再度一变。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“你不必加入任何战队，因为。你我之间的较量就是各自成立战队。”司空战无视他人，直接对楚暮说道。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;楚暮有些愕然，他没有想到，司空战所说的较量，竟然是各自成立战队。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;老实说，楚暮没有这种想法。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;只是，司空战没有给楚暮拒绝的机会。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“谁成立的战队，先超过三大超级战队，谁就赢。”司空战继续说道。可以猜测出，他的心中早已经有成熟的想法：“赢的人，可以向输的人提出一个要求，任何要求都可以。”<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“你若不赶快行动。输的人，就是你。”司空战最后说道，转身离去。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;雷厉风行，让楚暮有些无奈。甚至来不及阻止，司空战已经远离。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“成立战队……”金焱雷的脸上布满冷笑，弑神战队和屠妖战队的剑者也同样是满脸冷笑。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;成立战队。可不是那么容易的事情，否则，就不会整个精英弟子内战队一千多近两千支，绝大多数战队都只是不入流战队了。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;更何况，还扬言要超越三大超级战队，那就是不可能的事情，要知道，三大超级战队成立已经有上千年之久了，一代一代传承下来，底蕴深厚高手众多。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“就算你是司空氏的子弟，也不可能创建出一支超越三大超级战队的战队。”金焱雷心中更是冷笑连连，充满不屑。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“我就看看，你们是如何蹦跶的。”金焱雷又看向楚暮，不屑的笑道。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#xff0c;&amp;#x4f60;&amp;#x7684;&amp;#x5929;&amp;#x8d4b;&amp;#x6f5c;&amp;#x529b;&amp;#x90fd;&amp;#x4e0d;&amp;#x9519;&amp;#xff0c;&amp;#x6765;&amp;#x6211;&amp;#x4eec;&amp;#x5f11;&amp;#x795e;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x7ed9;&amp;#x4f60;&amp;#x7cbe;&amp;#x82f1;&amp;#x961f;&amp;#x5458;&amp;#x5f85;&amp;#x9047;&amp;#xff0c;&amp;#x91cd;&amp;#x70b9;&amp;#x57f9;&amp;#x517b;&amp;#x3002;&amp;#x201d;&amp;#x5f11;&amp;#x795e;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#x5c06;&amp;#x62db;&amp;#x63fd;&amp;#x76ee;&amp;#x6807;&amp;#x8f6c;&amp;#x5411;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x4e0d;&amp;#xff0c;&amp;#x6765;&amp;#x6211;&amp;#x5c60;&amp;#x5996;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x6211;&amp;#x53ef;&amp;#x4ee5;&amp;#x7533;&amp;#x8bf7;&amp;#xff0c;&amp;#x7ed9;&amp;#x4f60;&amp;#x6838;&amp;#x5fc3;&amp;#x961f;&amp;#x5458;&amp;#x5f85;&amp;#x9047;&amp;#x3002;&amp;#x201d;&amp;#x5c60;&amp;#x5996;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#x4e89;&amp;#x593a;&amp;#x9053;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x8c22;&amp;#x8c22;&amp;#x4e24;&amp;#x4f4d;&amp;#x539a;&amp;#x7231;&amp;#xff0c;&amp;#x4f46;&amp;#x6211;&amp;#x8fd8;&amp;#x9700;&amp;#x8981;&amp;#x65f6;&amp;#x95f4;&amp;#x8003;&amp;#x8651;&amp;#x8003;&amp;#x8651;&amp;#x3002;&amp;#x201d;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x7a0d;&amp;#x5fae;&amp;#x72b9;&amp;#x8c6b;&amp;#x4e86;&amp;#x4e00;&amp;#x4e0b;&amp;#xff0c;&amp;#x9053;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x8003;&amp;#x8651;&amp;#x8003;&amp;#x8651;&amp;#x2026;&amp;#x2026;&amp;#x201d;&amp;#x4e09;&amp;#x5927;&amp;#x8d85;&amp;#x7ea7;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x4eba;&amp;#x7eb7;&amp;#x7eb7;&amp;#x9732;&amp;#x51fa;&amp;#x4f3c;&amp;#x7b11;&amp;#x975e;&amp;#x7b11;&amp;#x7684;&amp;#x795e;&amp;#x8272;&amp;#xff0c;&amp;#x770b;&amp;#x4e86;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x4e00;&amp;#x773c;&amp;#xff0c;&amp;#x53c8;&amp;#x770b;&amp;#x4e86;&amp;#x695a;&amp;#x66ae;&amp;#x4e00;&amp;#x773c;&amp;#xff0c;&amp;#x4f3c;&amp;#x4e4e;&amp;#x660e;&amp;#x767d;&amp;#x4ec0;&amp;#x4e48;&amp;#xff0c;&amp;#x4e0d;&amp;#x5728;&amp;#x8bf4;&amp;#x8bdd;&amp;#xff0c;&amp;#x8f6c;&amp;#x8eab;&amp;#x79bb;&amp;#x53bb;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x4ee5;&amp;#x4ed6;&amp;#x4eec;&amp;#x7684;&amp;#x8eab;&amp;#x4efd;&amp;#xff0c;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x8fd8;&amp;#x4e0d;&amp;#x503c;&amp;#x5f97;&amp;#x8ba9;&amp;#x4ed6;&amp;#x4eec;&amp;#x52a8;&amp;#x6012;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x968f;&amp;#x7740;&amp;#x4e09;&amp;#x5927;&amp;#x8d85;&amp;#x7ea7;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#x79bb;&amp;#x53bb;&amp;#xff0c;&amp;#x5176;&amp;#x4ed6;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x5251;&amp;#x8005;&amp;#x4eec;&amp;#x4e5f;&amp;#x7eb7;&amp;#x7eb7;&amp;#x79bb;&amp;#x5f00;&amp;#xff0c;&amp;#x53ea;&amp;#x662f;&amp;#x5728;&amp;#x79bb;&amp;#x5f00;&amp;#x4e4b;&amp;#x524d;&amp;#xff0c;&amp;#x4e00;&amp;#x4e2a;&amp;#x4e2a;&amp;#x7528;&amp;#x602a;&amp;#x5f02;&amp;#x7684;&amp;#x76ee;&amp;#x5149;&amp;#x770b;&amp;#x4e86;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x4e00;&amp;#x773c;&amp;#xff0c;&amp;#x5982;&amp;#x540c;&amp;#x5728;&amp;#x770b;&amp;#x50bb;&amp;#x5b50;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x770b;&amp;#x5411;&amp;#x695a;&amp;#x66ae;&amp;#x7684;&amp;#x76ee;&amp;#x5149;&amp;#xff0c;&amp;#x5219;&amp;#x5e26;&amp;#x7740;&amp;#x60cb;&amp;#x60dc;&amp;#x548c;&amp;#x601c;&amp;#x60af;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x53ef;&amp;#x4ee5;&amp;#x60f3;&amp;#x8c61;&amp;#xff0c;&amp;#x4ece;&amp;#x6b64;&amp;#x4e4b;&amp;#x540e;&amp;#xff0c;&amp;#x695a;&amp;#x66ae;&amp;#x5728;&amp;#x7cbe;&amp;#x82f1;&amp;#x5f1f;&amp;#x5b50;&amp;#x5f53;&amp;#x4e2d;&amp;#xff0c;&amp;#x5c06;&amp;#x4f1a;&amp;#x5982;&amp;#x4f55;&amp;#x7684;&amp;#x8270;&amp;#x96be;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x521b;&amp;#x5efa;&amp;#x6218;&amp;#x961f;&amp;#xff1f;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x7684;&amp;#x786e;&amp;#xff0c;&amp;#x53ea;&amp;#x8981;&amp;#x662f;&amp;#x7cbe;&amp;#x82f1;&amp;#x5f1f;&amp;#x5b50;&amp;#xff0c;&amp;#x90fd;&amp;#x6709;&amp;#x521b;&amp;#x5efa;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x8d44;&amp;#x683c;&amp;#xff0c;&amp;#x4f46;&amp;#x53ea;&amp;#x80fd;&amp;#x591f;&amp;#x521b;&amp;#x5efa;&amp;#x4e0d;&amp;#x5165;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x60f3;&amp;#x8981;&amp;#x6210;&amp;#x4e3a;&amp;#x4e09;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x8fd8;&amp;#x5fc5;&amp;#x987b;&amp;#x8fbe;&amp;#x6210;&amp;#x4e00;&amp;#x4e9b;&amp;#x6761;&amp;#x4ef6;&amp;#xff0c;&amp;#x770b;&amp;#x770b;&amp;#x7cbe;&amp;#x82f1;&amp;#x5f1f;&amp;#x5b50;&amp;#x5f53;&amp;#x4e2d;&amp;#x4f17;&amp;#x591a;&amp;#x7684;&amp;#x4e0d;&amp;#x5165;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#x5c31;&amp;#x80fd;&amp;#x591f;&amp;#x77e5;&amp;#x6653;&amp;#xff0c;&amp;#x8981;&amp;#x6210;&amp;#x4e3a;&amp;#x4e09;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x591a;&amp;#x4e48;&amp;#x7684;&amp;#x56f0;&amp;#x96be;&amp;#x4e86;&amp;#xff0c;&amp;#x66f4;&amp;#x522b;&amp;#x8bf4;&amp;#x4e8c;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#x4e00;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#x4e86;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x9664;&amp;#x4e86;&amp;#x695a;&amp;#x66ae;&amp;#x4e0e;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x4e4b;&amp;#x5916;&amp;#xff0c;&amp;#x5176;&amp;#x4ed6;&amp;#x7684;&amp;#x65b0;&amp;#x664b;&amp;#x7cbe;&amp;#x82f1;&amp;#x5f1f;&amp;#x5b50;&amp;#x4eec;&amp;#xff0c;&amp;#x7eb7;&amp;#x7eb7;&amp;#x88ab;&amp;#x4e00;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#x74dc;&amp;#x5206;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x65b0;&amp;#x4eba;&amp;#x950b;&amp;#x4f1a;&amp;#xff0c;&amp;#x695a;&amp;#x66ae;&amp;#x98ce;&amp;#x5934;&amp;#x4e00;&amp;#x65f6;&amp;#x65e0;&amp;#x4e24;&amp;#xff0c;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x98ce;&amp;#x5934;&amp;#x4e5f;&amp;#x5f88;&amp;#x5f3a;&amp;#x52b2;&amp;#xff0c;&amp;#x4f46;&amp;#x60df;&amp;#x72ec;&amp;#x4ed6;&amp;#x4eec;&amp;#x4e24;&amp;#x4e2a;&amp;#xff0c;&amp;#x6ca1;&amp;#x6709;&amp;#x52a0;&amp;#x5165;&amp;#x4efb;&amp;#x4f55;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x4e5f;&amp;#x6ca1;&amp;#x6709;&amp;#x6218;&amp;#x961f;&amp;#x62db;&amp;#x63fd;&amp;#x4ed6;&amp;#x4eec;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x4e0d;&amp;#x6562;&amp;#x62db;&amp;#x63fd;&amp;#x695a;&amp;#x66ae;&amp;#x662f;&amp;#x56e0;&amp;#x4e3a;&amp;#x91d1;&amp;#x7131;&amp;#x96f7;&amp;#x7684;&amp;#x8bdd;&amp;#xff0c;&amp;#x4e0d;&amp;#x6562;&amp;#x62db;&amp;#x63fd;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x5219;&amp;#x662f;&amp;#x56e0;&amp;#x4e3a;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x62d2;&amp;#x7edd;&amp;#x4e86;&amp;#x5f11;&amp;#x795e;&amp;#x6218;&amp;#x961f;&amp;#x548c;&amp;#x5c60;&amp;#x5996;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x62db;&amp;#x63fd;&amp;#xff0c;&amp;#x5176;&amp;#x4ed6;&amp;#x6218;&amp;#x961f;&amp;#x62c5;&amp;#x5fc3;&amp;#x5982;&amp;#x679c;&amp;#x62db;&amp;#x63fd;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x7684;&amp;#x8bdd;&amp;#x4f1a;&amp;#x8ba9;&amp;#x5f11;&amp;#x795e;&amp;#x6218;&amp;#x961f;&amp;#x548c;&amp;#x5c60;&amp;#x5996;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x90a3;&amp;#x4e24;&amp;#x4e2a;&amp;#x5251;&amp;#x8005;&amp;#x611f;&amp;#x5230;&amp;#x4e0d;&amp;#x9ad8;&amp;#x5174;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x695a;&amp;#x66ae;&amp;#xff0c;&amp;#x6211;&amp;#x89c9;&amp;#x5f97;&amp;#x53f8;&amp;#x7a7a;&amp;#x6218;&amp;#x7684;&amp;#x63d0;&amp;#x8bae;&amp;#x4e0d;&amp;#x9519;&amp;#x3002;&amp;#x201d;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x5bf9;&amp;#x695a;&amp;#x66ae;&amp;#x8bf4;&amp;#x9053;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x521b;&amp;#x5efa;&amp;#x6218;&amp;#x961f;&amp;#xff1f;&amp;#x201d;&amp;#x695a;&amp;#x66ae;&amp;#x770b;&amp;#x4e86;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x4e00;&amp;#x773c;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x6ca1;&amp;#x9519;&amp;#xff0c;&amp;#x5c31;&amp;#x662f;&amp;#x521b;&amp;#x5efa;&amp;#x6218;&amp;#x961f;&amp;#x3002;&amp;#x201d;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x773c;&amp;#x775b;&amp;#x53d1;&amp;#x4eae;&amp;#xff1a;&amp;#x201c;&amp;#x4f60;&amp;#x60f3;&amp;#x60f3;&amp;#xff0c;&amp;#x7cbe;&amp;#x82f1;&amp;#x5f1f;&amp;#x5b50;&amp;#x662f;&amp;#x4ee5;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x5f62;&amp;#x5f0f;&amp;#x5b58;&amp;#x5728;&amp;#xff0c;&amp;#x800c;&amp;#x73b0;&amp;#x5728;&amp;#x7684;&amp;#x4f60;&amp;#xff0c;&amp;#x6839;&amp;#x672c;&amp;#x5c31;&amp;#x4e0d;&amp;#x4f1a;&amp;#x6709;&amp;#x4efb;&amp;#x4f55;&amp;#x7684;&amp;#x6218;&amp;#x961f;&amp;#x6562;&amp;#x62db;&amp;#x63fd;&amp;#x4f60;&amp;#xff0c;&amp;#x9664;&amp;#x975e;&amp;#x662f;&amp;#x4f60;&amp;#x4e3b;&amp;#x52a8;&amp;#x5411;&amp;#x91d1;&amp;#x7131;&amp;#x96f7;&amp;#x670d;&amp;#x8f6f;&amp;#xff0c;&amp;#x4f46;&amp;#x6211;&amp;#x60f3;&amp;#x4ee5;&amp;#x4f60;&amp;#x7684;&amp;#x6027;&amp;#x5b50;&amp;#xff0c;&amp;#x670d;&amp;#x8f6f;&amp;#x662f;&amp;#x7edd;&amp;#x5bf9;&amp;#x4e0d;&amp;#x53ef;&amp;#x80fd;&amp;#x7684;&amp;#x3002;&amp;#x201d;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x201c;&amp;#x6b64;&amp;#x5916;&amp;#xff0c;&amp;#x4f60;&amp;#x8fd8;&amp;#x6709;&amp;#x4e00;&amp;#x4e2a;&amp;#x9009;&amp;#x62e9;&amp;#xff0c;&amp;#x90a3;&amp;#x5c31;&amp;#x662f;&amp;#x52a0;&amp;#x5165;&amp;#x53f8;&amp;#x7a7a;&amp;#x6218;&amp;#x7684;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x4e0d;&amp;#x8fc7;&amp;#x6211;&amp;#x4f30;&amp;#x8ba1;&amp;#x4f60;&amp;#x4e5f;&amp;#x4e0d;&amp;#x4f1a;&amp;#x8fd9;&amp;#x4e48;&amp;#x505a;&amp;#xff0c;&amp;#x5269;&amp;#x4e0b;&amp;#x7684;&amp;#x6700;&amp;#x540e;&amp;#x4e00;&amp;#x4e2a;&amp;#x9009;&amp;#x62e9;&amp;#xff0c;&amp;#x5c31;&amp;#x662f;&amp;#x81ea;&amp;#x5df1;&amp;#x521b;&amp;#x5efa;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x54ea;&amp;#x6015;&amp;#x4e00;&amp;#x5f00;&amp;#x59cb;&amp;#x53ea;&amp;#x662f;&amp;#x4e0d;&amp;#x5165;&amp;#x6d41;&amp;#x6218;&amp;#x961f;&amp;#x3002;&amp;#x201d;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x8fc5;&amp;#x901f;&amp;#x8bf4;&amp;#x9053;&amp;#xff1a;&amp;#x201c;&amp;#x6211;&amp;#x73b0;&amp;#x5728;&amp;#x4e5f;&amp;#x548c;&amp;#x4f60;y&amp;#x012b;y&amp;#x00e0;ng&amp;#xff0c;&amp;#x4e0d;&amp;#x53ef;&amp;#x80fd;&amp;#x52a0;&amp;#x5165;&amp;#x4ec0;&amp;#x4e48;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x4e5f;&amp;#x4e0d;&amp;#x53ef;&amp;#x80fd;&amp;#x52a0;&amp;#x5165;&amp;#x53f8;&amp;#x7a7a;&amp;#x6218;&amp;#x7684;&amp;#x6218;&amp;#x961f;&amp;#xff0c;&amp;#x6210;&amp;#x7acb;&amp;#x6218;&amp;#x961f;&amp;#x7684;&amp;#x7b2c;&amp;#x4e00;&amp;#x4e2a;&amp;#x6761;&amp;#x4ef6;&amp;#xff0c;&amp;#x81f3;&amp;#x5c11;&amp;#x6709;&amp;#x4e24;&amp;#x4e2a;&amp;#x961f;&amp;#x5458;&amp;#xff0c;&amp;#x4f60;&amp;#x548c;&amp;#x6211;&amp;#xff0c;&amp;#x6211;&amp;#x4eec;&amp;#x6b63;&amp;#x597d;&amp;#x6ee1;&amp;#x8db3;&amp;#x8fd9;&amp;#x4e2a;&amp;#x6761;&amp;#x4ef6;&amp;#x3002;&amp;#x201d;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x695a;&amp;#x66ae;&amp;#x6ca1;&amp;#x6709;&amp;#x8bf4;&amp;#x8bdd;&amp;#xff0c;&amp;#x5374;&amp;#x5728;&amp;#x601d;&amp;#x8003;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;&amp;#x79e6;&amp;#x5c71;&amp;#x6cb3;&amp;#x6240;&amp;#x8bf4;&amp;#x7684;&amp;#x8bdd;&amp;#xff0c;&amp;#x5f88;&amp;#x6709;&amp;#x9053;&amp;#x7406;&amp;#x3002;<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;的确，在精英弟子当中，以战队的形式存在，一些修炼圣地想要进入，往往要有战队的名义，没有战队则无法进入。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;而现在，除了司空战的战队之外，其他战队都不敢招揽楚暮，楚暮也不可能加入司空战的战队，那等于像司空战低头示弱，认为自己不如对方。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;想来想去，楚暮只有最后一个选择，自己创建战队。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;这是楚暮之前从未想过的，也从未做过的，如今这个念头冒出来，在心里，开始要生根发芽了。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;没来由的，楚暮感到一种兴奋和激动。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;这是他从未涉足的领域，是一种新的挑战。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“好，那我们就自创战队。”楚暮道，神采飞扬。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“这战队的名称，不如就以你的剑尊称号来命名。”秦山河也笑道：“你是队长，我就来当个副队长。”<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“既然如此，我们的战队，就叫做震天战队。”楚暮深深吸一口气，目光变得悠远深邃，仿佛贯通太古世界的天穹，直指无限。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;没有人知道，日后名震天锋剑宫雄霸精英弟子的最强战队，就这样草草的创建了。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“队长，战队的创建需要在剑宫内备案，我们先去止战楼备案，然后，喝几杯，庆祝我们震天战队的成立。”秦山河大笑道。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;止战楼是精英弟子中的一处机构，直属于天锋剑宫，它的作用就是备案各个战队，管理各个战队，总而言之，与战队相关的一切，都属于止战楼管辖。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;所谓止战，便是以战而来，以战止战，战战战！<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;止战楼的长老是一位看起来十分年迈的驼背老者，双眼浑浊，头顶只有稀疏的毛发，身上的灰色长袍十分古旧，看起来，就只是一个年纪很大一只脚都迈进棺材的普通老者。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;但对方既然是止战楼的长老，楚暮和秦山河可不会因此而小看他，认为他只是一个普通的老人。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;尤其是当那看起来迟暮的驼背老者，浑浊的双眼扫过身体之际，竟然让楚暮下意识的神经紧绷，他更知道，这个止战楼的长老，绝对是一尊强者。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“创建战队，已经有好一年多，没有人创建战队了，现在竟然连续有两支……”止战楼长老的声音很低，喃喃自言自语，以楚暮的听力，也只能够断断续续听到一点。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“战队名称。”止战楼长老问道。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“震天。”楚暮回答。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“震天战队……”长老重复一遍，将战队的名称记下，又询问了楚暮和秦山河的姓名等等，做相关的备案。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;就这样，震天战队，初步成立了。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;“这是你们需要知道的。”长老取出一本书册，递给楚暮：“你们可以走了。”<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;楚暮接过书册，还没有看，就被长老下了逐客令，旋即与秦山河离开止战楼。<br />　　<br />　　&nbsp;&nbsp;&nbsp;&nbsp;按照秦山河之前所说，战队成立，他们要去喝几杯……
</br>
</br>
</br>
</br>
        </p>
        <div class="next">
                            <a href="/books/17/280735">上一章</a>
                        <a href="/books/17">目录</a>
                            <a href="/books/17/280737">下一章</a>
                    </div>
    </div>
</div>

{% include foot.html %}

